<p>
Все сервисы <?= Yii::$app->params['organization.name'] ?> работают на условиях предоплаты.
Клиенты <?= Yii::$app->params['organization.name'] ?> могут отказаться от предоставления сервиса в любое время.
Возврат средств осуществляется только за услугу VDS при условии отказа в течение 5 (пяти) дней с момента покупки/продления или даты начала биллинга в
соответствии с условиями Гарантийной Политики Возврата Средств.
</p>

<p>
Для того, чтобы отказаться от сервиса, клиенту необходимо через панель управления нажать на ссылку «отказаться от услуги». Любые привилегии
(бесплатные бонусы и т.д.), предлагаемые Клиенту при регистрации могут быть также отменены.
Регистрация/продление/трансфер домена, апгрейд сервиса, дополнительный сервис VDS (ip, traffic) рассматриваются
как невозмещаемые услуги и не могут быть отменены или возвращены после активации по желанию клиента.
</p>

<h5>Гарантийная политика</h5>

<p><?= Yii::$app->params['organization.name'] ?> предлагает 5 (пять) дней гарантии на возврат средств.</p>

<p>Если по какой-либо причине вы недовольны предоставляемой услугой VDS, мы возместим вам средства на баланс вашего аккаунта. В любой момент
в течение первых 5(пяти) дней после покупки/продления или даты биллинга, вы можете написать запрос на возврат средств в панеле управления
с помощью тикета.
</p>

<h5>Услуги, не подлежащие возмещению</h5>

<ul>
	<li>Все услуги по апгрейду сервисов и служащие дополнением или расширением к основному сервису (ip, traffic).</li>
	<li>Регистрация/продление/трансфер доменов, приобретенные в панели управления <?= Yii::$app->params['organization.name'] ?>.</li>
</ul>
