<?php
use yii\helpers\Html;

?>

<h5>Что такое GDPR?</h5>
<p>
    Общий регламент ЕС по защите персональных данных (GDPR) – это новый европейский закон о неприкосновенности частной жизни, вступивший в силу 25 мая 2018 года.
</p>

<h5>К кому применяется GDPR?</h5>
<p>
    GDPR применяется ко всем юридическим и физическим лицам, находящимся в ЕС, а также к юридическим и физическим лицам, независимо от того, находятся они в ЕС или нет, для обработки Персональных Данных отдельных представителей ЕС. По GDPR, Персональные Данные определяются как любая информация, относящаяся к идентифицированному или идентифицируемому физическому лицу. Это широкое определение, включающее в себя данные, являющиеся очевидно личными (например, имя человека или его контактные данные), а также данные, которые могут использоваться для косвенного опознания человека (например, IP-адрес).
</p>

<h5>Кто такие контролёр и обработчик данных?</h5>
<p>
    В соответствии со статьей 4 Регламента ЕС GDPR Контролер – это физическое или юридическое лицо, представитель власти, агентство или другой орган, который самостоятельно или совместно с другими определяет цели и средства обработки Персональных Данных.
</p>
<p>
    Обработчик данных – это физическое или юридическое лицо, представитель власти, агентство или другой орган, который обрабатывает Персональные Данные от имени контролера.
</p>


<h5>Какова Наша роль в GDPR – контролера или обработчика данных?</h5>
<p>
    Мы объединяем роли контролера и обработчика данных:
</p>
<ul>
    <li>Когда Вы используете Наши продукты и услуги для обработки Персональных Данных ЕС, Мы действуем как обработчик данных.</li>
    <li>Мы выступаем в качестве контролера данных для информации о клиентах в ЕС, которые Мы собираем для предоставления Наших продуктов и услуг и для оказания клиентам своевременной поддержки.</li>
</ul>


<h5>Какие Персональные Данные о Вас Мы собираем и храним?</h5>
<p>
    Мы храним данные, которые Вы предоставили нам добровольно. Вы сами решаете, какие Персональные Данные, если таковые имеются, предоставлять, пользуясь Нашими продуктами и услугами.
</p>
<p>
    Список Персональных Данных, которые Мы собираем:
</p>
<ul>
    <li>контактные данные – например, личное имя, личный адрес, номер телефона, личный электронный адрес;</li>
    <li>другие собранные данные, по которым можно прямо или косвенно вас опознать;</li>
    <li>информация о банковском счёте – информация о продуктах или услугах, которые Вы покупаете, или решаете приобрести у Нас, информация о регистрации доменного имени, IP-адресах, присвоенных Нами, ваш идентификационный номер или любая другая информация, относящаяся к вашей учётной записи;</li>
    <li>информация о связях с Нами – информация о запросах, сделанных Нам для разрешения;</li>
    <li>технического или административного запроса, информации о сеансе беседы с Нами, электронное или обычное письмо, отправленное Нам или другим по поводу любых контактов с Нами;</li>
</ul>

<h5>Каковы цели сбора Персональных Данных?</h5>
<p>
    Мы собираем Персональные Данные:
</p>
<ul>
    <li>при выполнении контракта с вами, обработке заказов и предоставлении продуктов и услуг;</li>
    <li>чтобы у персонала технической поддержки была возможность оказывать вам помощь в случае необходимости;</li>
    <li>в процессе общения с вами, в том числе предоставляя вам информацию о Наших услугах, предложениях, заказах, предоставлении услуг, состоянии заказа и его оплаты, и/или в процессе ответов на ваши вопросы;</li>
    <li>когда стараемся улучшить качества Нашего сайта и Наших продуктов и услуг;</li>
    <li>при выполнении финансового процесса, включая расчет, выставление счетов и сбор дополнительной платы за обслуживание и обработку финансовых транзакций в отношении принятых заказов;</li>
    <li>при проведении статистического анализа использования Нашего веб-сайта, приложений или инструментов, к которым осуществляется доступ через веб-сайт, маркетинговые мероприятия (в том числе через электронную почту, информационный бюллетень), проведение торговых операций (включая анализ Данных и использование Наших услуг для маркетинговых предложений); при расследовании и обработке возможных нарушений Нашей Приемлемой Политики Использования;</li>
    <li>для обеспечения безопасности, обнаружения и предотвращения мошенничества, выявления или предотвращения незаконной деятельности;</li>
    <li>для целей соблюдения законодательства</li>
</ul>


<h5>Какие Персональные Данные Мы собираем для обработки платежей?</h5>
<p>
    Мы можем предоставлять платные продукты и/или услуги в рамках Сервиса. В этом случае мы используем сторонние службы для обработки платежей (например, платёжные системы).
</p>
<p>
    Мы не будем ни хранить ни собирать данные вашей платежной карты. Эта информация предоставляется непосредственно Нашим сторонним платёжным системам, использование которыми вашей личной информации зависит от их Политики Конфиденциальности. Эти платежные системы соответствуют стандартам PCI-DSS, которые управляются Советом по стандартам безопасности PCI (стандарт безопасности данных при работе с платежными картами) и являются результатом сотрудничества таких брендов, как Visa, MasterCard, American Express и Discover. Требования PCI-DSS помогают обеспечить безопасную обработку платежных данных.
</p>


<h5>Как долго Мы сохраняем ваши Персональные Данные?</h5>
<p>
    Мы сохраняем ваши собранные Персональные Данные, если у нас есть такая потребность, связанная с законным бизнесом (например, предоставить вам услугу, которую Вы запросили, или выполнить соответствующие юридические, налоговые или бухгалтерские требования).
</p>
<p>
    Если у нас нет потребности в обработке ваших Персональных Данных, связанной с законным бизнесом, Мы удаляем ваши Персональные Данные.
</p>


<h5>Кому Мы передаем Персональные Данные?</h5>
<p>
    Мы не передаем ваши Данные сторонним лицам никак иначе, кроме как в соответствии с настоящей Политикой Конфиденциальности и любым соглашением, которое Мы заключаем с вами, а также в соответствии с требованиями закона.
</p>
<p>
    Мы можем передавать Данные о вас:
</p>
<ul>
    <li>партнёрам или агентам, участвующим в доставке/покупке услуг, которые Вы заказали у Нас;</li>
    <li>агентствам по предотвращению мошенничества;</li>
    <li>мы также можем передавать Вашу информацию в той мере, в какой это необходимо для соблюдения правил ICANN (Корпорации по управлению доменными именами и IP-адресами) или любых правил, регламентов и политик ccTLD (национальный домен высшего уровня) при регистрации доменного имени с Нашей помощью;</li>
    <li>правоохранительным органам, регулирующим организациям, судам или другим государственным органам в той мере, в какой это требуется законом</li>
</ul>


<h5>Какие параметры безопасности мы используем?</h5>
<p>
    Согласно GDPR, контролёр и обработчик данных должны предпринимать соответствующие технические и организационные меры по обеспечению уровня безопасности, соответствующего риску.
</p>
<p>
    Мы постоянно пересматриваем и совершенствуем свои технические, физические и управленческие процедуры и правила для защиты ваших Персональных Данных от несанкционированного доступа, случайной потери и/или уничтожения. Мы используем стандартные сертификаты TLS (Протокол защиты транспортного уровня) для обеспечения шифрования данных при их пересылке, например, весь доступ к Нашим веб-сайтам и порталам управления покрывается протоколом HTTPS.
</p>


<h5>Что меняется при защите данных службы WHOIS?</h5>
<p>
    Кроме того, с 25 мая мы не будем публиковать в WHOIS Персональные Данные лиц, живущих в ЕС и зарегистрировавших доменные имена. Это необходимо для обеспечения того, чтобы результат работы Нашей службы WHOIS соответствовал требованиям GDPR.
</p>
<p>
    Тем не менее, доступ к Персональным Данным лиц, зарегистрировавших доменные имена, может предоставляться, когда такой доступ необходим по техническим причинам, таким как упрощение процедуры передачи данных или по требованию правоохранительных органов, имеющих законное право на такой доступ.
</p>


<h5>Что такое Соглашение об обработке Персональных Данных («DPA»)?</h5>
<p>
    Клиенты в ЕС, которые предоставляют Персональные Данные для обработки, обязаны соблюдать требования конфиденциальности и безопасности в рамках GDPR. По той же причине они должны удостовериться, что у посредников, которых они используют для обработки Персональных Данных в ЕС, также имеется защита конфиденциальности и безопасности. Мы соблюдаем GDPR и помогаем соблюдать GDPR тем, кто пользуется Нашими услугами. Поэтому Мы сделали Соглашение об обработке Персональных Данных доступным для вас; его можно найти <?= Html::a('здесь', ['/pages/rules/index#privacyPolicy']) ?>
</p>


<h5>Обязательно ли подписывать Соглашение об обработке Персональных Данных?</h5>
<p>
    Чтобы использовать Наши продукты и услуги, вам необходимо подписать Наше Соглашение об обработке Персональных Данных, на которое Мы предоставили ссылку на Нашем веб-сайте <?= Yii::$app->params['organization.name'] ?>. Соглашаясь с Нашими Условиями обслуживания, Вы автоматически принимаете Наше Соглашение об обработке Персональных Данных, и вам не нужно подписывать отдельный документ.
</p>


<h5>Можно ли поделиться с другими ссылкой на Соглашение об обработке Персональных Данных?</h5>
<p>
    Да. Соглашение об обработке Персональных Данных является общедоступным документом, и если Вы хотите поделиться им с другими, чтобы продемонстрировать предпринимаемые Нами эти и другие меры относительно вашей безопасности, делайте это, не сомневаясь.
</p>


<h5>Что если у меня возникнут дополнительные вопросы?</h5>
<p>
    Если у вас возникают дополнительные вопросы, без колебаний свяжитесь с нами:
</p>
<p>
    Email: <?= Html::mailto(Yii::$app->params['gdprEmail']) ?>
</p>

