<?php
use yii\helpers\Html;

?>

<p>
    В соответствие с Нашими Условиями Договора Обслуживания этот документ описывает, как Мы, обращаемся с Персональными Данными, связанными с Вашим использованием Услуги, включая информацию, предоставленную Вами при ее использовании.
</p>
<p>
    Мы однозначно и строго ограничиваем использование Услуги в отношении взрослых возрастом свыше 18 лет.  Мы намеренно не ищем и не собираем любую персональную информацию или данные о лицах, которые не достигли этого возраста.
</p>
<p>
    Мы рекомендуем Вам прочитать инструкцию о Политике Соблюдения Конфиденциальности полностью с тем, чтобы гарантировать свою полную осведомленность о ее содержании. Если у Вас есть какие-либо вопросы касательно этой Политики Соблюдения Конфиденциальности либо сбора Персональных Данных, и норм Политики Допустимого Пользования, пожалуйста, обратитесь к Нам через <?= Html::mailto(Yii::$app->params['gdprEmail']) ?>.
</p>
<h5>Сбор данных</h5>
<p>
    <b>Общая навигация по сайтам.</b> Вы можете получить доступ к некоторым компонентам Услуги без создания Электронного Кабинета, и в этом случае лишь Ваш IP-адрес,  страна происхождения и прочая неличная информация о Вашем компьютере или устройстве (такая как запросы к приложениям Интернета, тип поисковика, язык поисковика, ссылка на адрес сетевого ресурса (URL), операционная система, а также дата и время подачи запросов) будут зарегистрированы среди информации системного журнала и совокупной информации трафика на случай какого-либо незаконного присвоения информации и/или контента.  Если у Вас есть Электронный Кабинет, эта информация также будет зарегистрирована и может быть подвязана к Вашему Электронному Кабинету.
</p>

<h5>Идентификационные маркерные файлы, Метаданные и Активность Данных на сайте.</h5>
<p>
    Мы используем идентификационные маркерные файлы, веб-маяки и прочую информацию для  хранения данных с тем, чтобы Вы не вводили ее повторно во время будущих входов в Интернет, а также для обеспечения персонифицированного контента и информации, мониторинга эффективности предоставления Услуги и совокупных показателей, таких число посетителей и просмотров страницы.
</p>
<p>
    Идентификационный маркерный файл – это небольшой элемент компьютерного кода, который остается в Вашем компьютере и  содержит информацию, помогающую Вам идентифицировать Ваш поисковик.
</p>
<p>
    Когда Вы посещаете свой веб-сайт, а также расположенные там приложения  и программные инструменты, идентификационные маркерные файлы проводят распознавание для того, чтобы  позволить идентификатору Вашего пользователя войти в систему. Мы используем информацию, собранную идентификационными маркерными файлами, для распознавания Вашего веб-поисковика с тем, чтобы при Вашем следующем входе в систему для посещения веб-сайта, а также для использования расположенных там приложений и программных инструментов, эта процедура проходила проще и быстрее благодаря тому, что  веб-сайт уже запомнил все подробную информацию о Вас.
</p>
<p>
    Если Вы не хотите, чтобы Мы использовали идентификационные маркерные файлы, то может легко приостановить их применение или получить предупреждение об их использовании с помощью введения соответствующих установок в Ваш поисковик. Если Вы не разрешите использовать идентификационные маркерные файлы, то некоторые или все веб-сайты либо расположенные там другие приложения или программные инструменты могут оказаться для Вас недоступными.
</p>
<p>
    Иногда информация, которую Вы загружаете,  предоставляется с подвязанными к ней метаданными. Если Вы не хотите, чтобы Мы использовали метаданные, Вы должны удалить их  до загрузки на веб-сайт и в прочие приложения и программные инструменты.
</p>
<p>
    Мы можем собирать данные о Ваших посещениях, включая страницы, к которым Вы обращались, выполняемые Вами действия, отдаваемые Вами предпочтения, используемые Вами приложения и программные инструменты, сделанные Вами покупки и  состязания, в которых Вы приняли участие. Мы также можем собирать информацию, связанную с компьютером, мобильным телефоном или другим устройством, включая тип устройства, поисковик, местоположение, IP-адрес и слова, используемые для поиска. Мы можем собирать, использовать, раскрывать и хранить эту информацию любым способом, отраженным в нашей  Политике Соблюдения Конфиденциальности.
</p>

<h5>Однозначная информация о <acronym title="Услуга по формату обмена графическими данными">GIFS</acronym>.</h5>
<p>
    Когда Вы обращаетесь к нашей Услуге или к Нашему Веб-Сайту, Мы можем предоставить Вам определенные gifs (также известные под названием «веб-маяки»), которые используются в онлайновом режиме для анонимного отслеживания  шаблонов, применяемых Нашими Пользователями. При использовании этих определенных gifs не происходит сбора персонально идентифицируемой информации из Вашего электронного кабинета. Информация используется для генерирования более точной отчетности, улучшения эффективности Нашего Обслуживания, и для повышения качества Обслуживания для Наших пользователей и партнеров. Эти вышеупомянутые технологии не собирают Ваши Персональные Данные, а занимаются сбором данных только в совокупности.
</p>

<h5>Использование Обслуживания Электронного Кабинета.</h5>
<p>
    Создание электронного кабинета  требуется для использования многих возможностей обслуживания. Для проведения регистрации с использованием Персональных Данных нам может потребоваться Ваша определенная информация.
</p>
<p>
    Вы и Мы должны придерживаться Законов  Защиты Данных (что означает всех применимых законов, связанных с обработкой данных, включая Персональные Данные, если они в силе и применимы к персональным данным клиента) и Регламента Общей Защиты Данных (Регламент ЕС № 2016/679), включая любой другой действующий Регламент, связанный с обработкой Персональных Данных Клиента (“Применимые Законы”).
</p>
<p>
    Мы гарантируем Вам получение законного права на сохрааность всех Персональных Данных, которые Вы фактически раскрыли Нам согласно этого документа и в связи с ним.
</p>
<p>
    От нас требуется собирать данные, относящиеся к регистрации доменных имен («Регистрационные данные»), а затем делиться такими данными с соответствующим оператором реестра (в зависимости от домена высшего уровня («TLD»), который вы хотите зарегистрировать). Набор данных может варьироваться в зависимости от конкретных требований TLD, в соответствие с введенным в действие его оператором реестра.
</p>

<h5>Собранные регистрационные данные</h5>
<p>
    Чтобы предоставить вам услуги регистрации доменных имен, нам обычно нужны следующие данные регистрации:
</p>
<ol>
    <li>доменное имя (ваш выбор домена, например «example.com»);</li>
    <li>Сервер имен (ваш выбор хостинг-провайдера или эквивалент);</li>
    <li>
        <p>Регистрационные данные (данные, необходимые для ввода домена в наш реестр):</p>
        <ol type="a">
            <li>имя владельца (организация), адрес, электронная почта, номер телефона;</li>
            <li>контактные данные администрации (организации), адрес, электронная почта, номер телефона;</li>
            <li>контактная информация технической службы (организации), адрес, электронная почта, номер телефона; и</li>
            <li>контактные данные получателя счетов (Организация), адрес, адрес электронной почты, номер телефона.</li>
        </ol>
    </li>
</ol>
<p>
    Распределение и использование этих данных требуется по нашему Договору Подтверждения Полномочий Регистратора, заключенному с <acronym title="Интернет-Корпорация по управлению доменными именами и IP-адресами">ICANN</acronym>, и представляет собой требование Договора по Реестру доменов верхнего уровня, заключенному с ICANN, необходимое для выполнения надлежащей регистрации Вашего доменного имени.
</p>
<p>
    Вы можете раскрыть Ваши персональные данные в соответствие с правилами, процедурами и рекомендациями (включая правила порядка разрешения споров в отношении доменных имен)  общепринятых и утвержденных организаций, которые контролируют и отслеживают доменные имена (например, таких организаций как ICANN и/или любой из операторов <acronym title="Диспетчер национального домена верхнего уровня">ССTLD</acronym>).
</p>
<p>
    Мы не управляем и не берем на себя какую-либо ответственность за использование или раскрытие Ваших персональных данных, которые открыты в соответствие с требованиями, правилами,  установками, процедурами и рекомендациями организаций, ответственных за контроль доменных имен. Процедура раскрытия и использования таких данных не является предметом этой политики.
</p>
<p>
    Мы всегда ищем пути защиты Ваших Персональных Данных в онлайновом режиме  в соответствии с Общим Регламентом Защиты Данных (Регламент ЕС под № 2016/679), При использовании сетевой программы WHOIS мы обеспечим маскирование (защиту) базы данных о пользователях, где хранятся Ваши персональные данные, во всех областях определения. Такие изменения вступят в силу с 25 мая 2018 года. Эта услуга ограничит возможность доступа к Вашим персональным данным.
</p>

<h5>Мы используем Ваши Регистрационные Данные для достижения следующих целей:</h5>
<ul>
    <li>регистрации доменного имени;</li>
    <li>обеспечения применимого реестра с официальными данными для гарантии текущей целостности,  стабильности и гибкости функционирования <acronym title="Сервер доменных имен">DNS</acronym>;</li>
    <li>смягчения последствий  неверного использования DNS, включая, но, не ограничиваясь исследованием и смягчением последствий описанных примеров неправильного обращения к серверу, которые рассматриваются как противоречащие условиям правил, установленных для него использования сети. </li>
    <li>поддержки целостности используемой  гарантировано безошибочной системы с двойным резервированием на уровне регистратора и реестра;</li>
    <li>верификации приемлемости зарегистрированного лица там, где это применимо, </li>
    <li>обновления и улучшения качества наших Услуг, систем и роста нашего умения делиться с Вами опытом по предоставлению безопасного и стабильного обслуживания.</li>
</ul>

<h5>Другие цели использования Ваших персональных данных.</h5>
<p>
    Ми используем Ваши персональные данные для упорядочения  Вашей регистрации и поддерживаемой функциональности Вашего домена (доменов) у оператора реестра.  Кроме того, мы можем использовать данные зарегистрированного лица/персональные данные с целью:
</p>
<ul>
    <li>разработки и сбора совокупных статистических данных (с гарантией надлежащей анонимности), касающихся наших систем и Услуг для проведения рыночного исследования, опросов по определению удовлетворенности пользователей нашими услугами, направленными на удержании их в качестве клиентов, маркетинговых  мероприятий (включая использование e-mail, информационных бюллетеней и общественных СМИ), мероприятий по сбыту (включая анализ данных и использование наших услуг для маркетинговых предложений и квот с целью налаживания отношений с клиентом и/или поддержания, обновления и расширения вышеупомянутых предложений и квот);</li>
    <li>поддержания с Вами контактов по вопросам Вашей регистрации или связанных с этим Услуг;</li>
    <li>содействия оплате покупок наших продуктов или услуг на нашем веб-сайте или иным образом. В этом случае Вас направят к веб-сайту  третьей стороны (безопасному платежному шлюзу Интернет). Мы не будем хранить или собирать детальную информацию о вашей кредитной/дебетовой/платежной карточке или о другом механизме проведения платежей.  Такая информация передается прямо на платежные системы нашей третьей стороны, чье использование Ваших личных данных контролируется предложенной ими Политикой в отношении неприкосновенности личной жизни.  Эти платежные системы придерживаются стандартов, установленных системой <acronym title="Система стандартов безопасности данных индустрии платежных карт">PCI-DSS</acronym>, которая находится под управлением Совета по Стандартам безопасности индустрии платежных карт, являющегося продуктом совместные усилия таких торговых марок как Visa, Mastercard, American Express и Discover. Выполнение требований PCI-DSS помогает обеспечить безопасное обращение с платежной информацией, а именно:  выполнение финансовых процедур, включая расчеты, формирование инвойсов, сбор оплат за услуги и обработку финансовых трансакций в отношение приема заказов и предоставление прав по сбору долгов третьим сторонам;</li>
    <li>расследования и обработки  вызывающих подозрение нарушений Нашей Политики Допустимого Пользования;</li>
    <li>обеспечения безопасности физических лиц, нахождения и предотвращения  случаев мошенничества, и для обнаружения или предотвращения незаконных операций;</li>
    <li>соблюдения применимого закона, включая Наши Условия Договора по Предоставлению Услуг или другие законные права либо то, что может потребоваться в силу применимого законодательства и его норм или в результате любого судебного разбирательства либо правительственному органу, включая законы о неприкосновенности личной жизни.</li>
</ul>

<h5>Наша роль в качестве Контроллера данных зарегистрированных лиц.</h5>
<p>
    Мы собираем и обрабатываем Ваши регистрационные данные для их регистрации в Вашем домене с тем, чтобы гарантировать реализацию Ваших регистрационных функций так, как следует того ожидать, отсутствие воздействия регистраций на безопасность нашего регистратора. Для ввода выбранного Вами доменного имени в нашу систему нам нужно обработать Ваши данные так, как это нас обязывает  контракт, заключенный с Интернет-Корпорацией по управлению доменными именами и IP-адресами. (“ICANN”). В том отношении согласно применимому закону мы осознаем, что, работая совместно с представителями реестра TLD и ICANN, мы действуем как инспектор данных совместного пользования, выбранных из данных о Ваших зарегистрированных лицах так, как описано в этом документе.
</p>

<h5>При конкретном обращении к регистрации доменного имени  в качестве Регистратора, мы несем ответственность за следующее:</h5>
<ul>
    <li>сбор регистрационных/персональных данных;</li>
    <li>предоставление Вам сообщения и возможности ознакомиться как с нашей Политикой в области неприкосновенности личной жизни, так и с политикой   в области неприкосновенности личной жизни значимого реестра;</li>
    <li>предоставление Вам адекватной информации и средств, с помощью которых Вы можете применить Ваши индивидуальные касательно неприкосновенности личной жизни, такие как доступ, удаление и исправление данных;  и эта Политика в области неприкосновенности личной жизни детально устанавливает как цели, так и правовую подоплеку для обработки наших данных.</li>
</ul>
<p>
    Оператор реестра несет ответственность за обработку данных, необходимых для регистрации и  технического обслуживания доменов в пределах одного из своих TLD.
</p>
<p>
    Вам следует выбрать лишь тот  TLD, делясь информацией с которым, Вы чувствуете себя комфортно.  Важно, что Вы знакомитесь с ним и понимаете индивидуальную и конкретную политику в области неприкосновенности личной жизни, предлагаемую оператором реестра, который несет ответственность за выбранный Вами домен TLD. Ознакомитесь со списком конкретных примеров политики в области неприкосновенности личной жизни, которые имеют отношение к каждому рассматриваемому здесь TLD. Если Вы не понимаете таких установок этой политики, или у Вас есть вопросы касательно любой из этих установок, предлагаемой оператора реестром, Вам следует обсудить с ним выбранный Вами домен до проведения его регистрации через нашу службу.
</p>
<p>
    Корпорация ICANN – это организация из частного сектора, ответственная за координацию глобальных систем Интернет с уникальными идентификаторами. Миссия ICANN состоит в координации стабильного функционирования систем Интернет с уникальными идентификаторами. Больше информации об ICANN можно найти здесь, на сайте: www.icann.org. Корпорация ICANN несет ответственность за идентификацию и выполнение контрактных требований по предоставлению регистрационных данных, как операторами реестров, так и самими регистраторами. Собираемые и обрабатываемые нами данные о зарегистрированных лицах являются теми данными,  которые ICANN полагает необходимыми для обеспечения текущей безопасности и устойчивого функционирования DNS.
</p>

<h5>Мы можем поделиться данными о Вас с:</h5>
<ul>
    <li>партнерами или агентами, участвующими в предоставлении/покупке услуг, которые Вы заказали у Нас;</li>
    <li>агентствами по предотвращению мошенничества;</li>
    <li>агентствами по инкассированию долгов или прочими организациями по взысканию задолженностей;</li>
    <li>силовыми структурами, регуляторными организациями, судами или прочими органами государственной власти до той степени, которая требуется по закону;</li>
    <li>Мы также поделимся Вашей информацией до необходимого уровня, определяемого правилами, регламентами или установками <acronym title="Интернет-Корпорация по управлению доменными именами и IP-адресами">ICANN</acronym> или <acronym title="Национальный домен верхнего уровня">CCTLD</acronym> тогда, когда Вы регистрируете у нас доменное имя. В таком случае раскрытие Вашей персональной информации определяется их Политикой Соблюдения Конфиденциальности.</li>
</ul>
<p>
    Мы не предоставляем Персональные данные третьим сторонам,  за исключением случаев, когда это соответствует данной Политике Соблюдения Конфиденциальности, любому заключенному между нами Договору или требуется по закону.
</p>
<p>
    Вы разрешаете Нам использовать любые собранные Нами Персональные Данные для достижения любой из целей и любой из других целей, сформулированных в этой Политике Соблюдения Конфиденциальности.
</p>
<p>
    Вы можете проинформировать нас о любом отзыве разрешения относительно достижения любой из вышеуказанных целей, предоставив Нашему Должностному Лицу по Защите Данных сообщение о таком отзыве разрешения (<?= Html::mailto(Yii::$app->params['gdprEmail']) ?>).
</p>
<p>
    При получении сообщения о таком отзыве разрешения и в зависимости от его уровня Мы можем оказать в положении, когда будет невозможно продолжать предоставлять Вам некоторые или все из наших услуг.
</p>

<h5>Мы сохраняем Персональные Данные:</h5>
<ul>
    <li>Мы сохраняем собранные Нами у Вас Персональные Данные там, где у Нас возникла необходимость сделать это в ходе текущей законной  коммерческой деятельности (например, для предоставления Вам услуги, которую Вы запросили, или для удовлетворения соответственных законных, налоговых или учетных требований).</li>
    <li>А там, где у нас нет текущей   законной или коммерческой потребности в обработке Ваших Персональных Данных, Мы их удаляем.</li>
</ul>

<h5>У Вас есть следующие права по защите данных:</h5>
<ul>
    <li>Вы имеете право удалить или вернуть себе все Ваши Персональные Данные после предоставления услуг, связанных с их обработкой, и удалить все существующие копии до того объема хранения уместных персональных данных,  который требуется по Применимым Законам.</li>
    <li>Вы имеет право отозвать Ваше согласие на обработку Ваших персональных данных. Вы можете отозвать его в любое время.  Отзыв Вашего согласия не окажет неблагоприятного воздействия на законность любой обработки, проведенной Вами до вышеупомянутого отзыва, и отрицательно не повлияет на обработку Ваших Персональных Данных,  проведенных на законных основаниях, отличных от предоставления Вашего согласия на выполнение этого.</li>
    <li>Вы имеет право запросить подтверждения факта обработки Ваших Персональных Данных и там, где нужно,  доступа к Персональным Данным и к определенной дополнительной информации.</li>
    <li>Вы имеете право затребовать исправления любой неточности в Ваших Персональных Данных. Принимая во внимание цель обработки, Вы получите право дополнить свои неполные Персональные Данные в том числе и посредством предоставления  пояснительной записки.</li>
    <li>В определенных обстоятельствах Вы имеете право стереть Свои Персональные Данные без ненужной задержки. К таким обстоятельствам относятся: (a) Ваши Персональные Данные больше не нужны для целей, достижение которых определило необходимость их сбора или иной обработки, (b) Вы отозвали разрешение на проведение обработки, и при этом возникла ситуация, когда нет другого правового основания на ее проведение; (c) Ваши Персональные Данные обработаны незаконно.</li>
    <li>рание своих Персональных Данных не распространяется на случаи, когда обработка необходима для: (a) соблюдения правового обязательства; (b) для формирования, правоприменения или защиты законных требований.</li>
    <li>Если Вы хотите получить доступ, скорректировать либо обновить Ваши Персональные Данные или запросить их удаления, Вы можете сделать это в любое время через электронную почту <?= Html::mailto(Yii::$app->params['gdprEmail']) ?>.</li>
    <li>Помимо этого Вы можете отказаться от Ваших Персональных Данных , попросить Нас ограничить их обработку или запросить формирования их переносимыми из одной системы в другую. Вы можете использовать эти права  через электронную почту <?= Html::mailto(Yii::$app->params['gdprEmail']) ?>.</li>
    <li>Вы имеете право не принимать участия в маркетинговых опросах, которые Мы можем прислать Вам в любое время. Вы можете использовать это право, щелкнув кнопкой мышки по ссылке  "unsubscribe" (отказ от подписки) или "opt-out" (отказ от участия), расположенной в теле пересланного Вам Нашего маркетингового электронного письма. Для отказа от участия в других формах маркетинга, пожалуйста, свяжитесь с Нами через электронную почту <?= Html::mailto(Yii::$app->params['gdprEmail']) ?>.</li>
    <li>В том случае, если Вы убеждены, что Наша обработка Ваших Персональных Данных  нарушает законы защиты данных, Вы имеет законное право подать иск в надзирающий орган, который ответственен за защиту таких данных.</li>
</ul>
<p>
    Мы отвечаем на все  полученные Нами запросы от физических лиц, желающих использовать свои права по защите данных в соответствие с применимыми законами защиты данных.
</p>

<h5>Мы обеспечиваем безопасность данных:</h5>
<ul>
    <li>Мы обладаем соответствующими техническими и организационными возможностями, предназначенными для защиты от несанкционированной или незаконной обработки Ваших Персональных Данных либо от непредвиденной потери или уничтожения либо повреждения Ваших персональных данных.  Это соответствует нанесению вреда, который мог бы возникнуть в результате несанкционированной или незаконной обработки либо непредвиденной потери, уничтожения либо повреждения и по причине происхождения подлежащих защите данных, принимая во внимание состояние технологического развития и  стоимость использования любых мер. Там, где надлежит, эти меры могут охватывать установку идентификационных признаков и шифрование ваших персональных данных, что обеспечивает конфиденциальность, целостность, доступность и гибкость Наших систем и услуг, гарантируя при этом возможность своевременного восстановления Ваших Персональных Данных и доступа к ним после аварийного события, а также регулярное оценивание и определение эффективности применения апробированных нами технических и организационных мер;</li>
    <li>Мы используем криптографические односторонние соленые хэш-функции для хранения вашей информации. Хеширующий поток не может быть отменен.</li>
    <li>Мы постоянно просматриваем и расширяем его технические,  физические и управленческие процедуры и правила для защиты Ваших персональных данных от несанкционированного доступа,  непредвиденных потерь и/или уничтожения. Мы используем сертификаты промышленного стандарта <acronym title="Безопасность транспортного уровня">TLS</acronym> для обеспечения шифрования транзитных данных, например,   всех доступов к Нашим веб-сайтам, при этом порталы управления защищаются протоколом <acronym title="Протокол защищенной передачи гипертекста">HTTPS</acronym>.</li>
    <li>Все данные хранятся на закрытых серверах. Мы используем брандмауэры  и систему управления контролем доступа Пользователей. Физически все серверы располагаются в закрытых стойках, доступ к которым ограничен и защищен 5 уровнями безопасности;</li>
    <li>Для защиты данных от потери или повреждения Мы используем резервные копии и храним данные под защитой на закрытых серверах;</li>
    <li>Специалист по защите данных в соответствие с Применимыми Законами и своевременно принимает надлежащее участие в решении всех вопросов, связанных с защитой персональных данных;</li>
    <li>Весь персонал, который имеет доступ к Персональным Данным и/или обрабатывает их,  сохранит конфиденциальность таких Персональных Данных;</li>
    <li>Мы можем за Ваш счет помочь Вам ответить на любой Ваш запрос и в обеспечение соответствия Вашим обязательствам по Применимым Законам относительно безопасности убрать предупреждения и оказать влияние, на оценки и консультации наблюдательных органов или регуляторов;</li>
    <li>Мы без задержки уведомим Вас о ситуации, когда станем уверенными в повреждении Ваших персональных данных.</li>
</ul>

<p>
    Вы понимаете и признаете, что, отвечая на Наш запрос,  сможете помочь Нам выполнить любые обязательства, которые могут оказаться для Нас обязывающими в соответствие с Применимыми Законами,  действующими в любой момент времени там, где предполагается оказание Вами помощи, и там, где она необходима для соблюдения Наших обязательств. В этом отношении Ваши задачи следует выполнять до необходимого уровня и  с этой целью и бесплатно для нас.
</p>
<p>
    Вы без ненадлежащей задержки, но не позднее чем через 24 часа, должны проинформировать нас в письменном виде о любых нарушениях любого из обязательств, указанных в Условиях Договора Обслуживания.  Это также применимо в том случае, если существуют реальные нарушения нормального хода операций, и отсутствуют реальные основания для подозрения в отношении нарушений соблюдения конфиденциальности данных. Вы будете обязаны предоставить Нам любую и всю информацию, необходимую  для выполнения Наших обязательств в соответствие с Применимыми Законами.
</p>
<p>
    Вы должны гарантировать, что доступ к Вашим Персональным Данным ограничится теми представителями Вашего персонала,  которым такой доступ нужен для предоставления Услуг.
</p>

<h5>Неприкосновенность личной жизни детей</h5>
<p>
    Мы не собираем намеренно информацию о лицах младше 18 лет, которым запрещено пользоваться  Нашими Услугами. Если Вы узнали, что ребенок предоставил нам Персональную Информацию и Данные в нарушение этой Политики Соблюдения Конфиденциальности, то Вы можете предупредить Нас об этом через <?= Html::mailto(Yii::$app->params['gdprEmail']) ?>.
</p>

<h5>Разное</h5>
<p>
    Если у Вас есть учетная запись для работы с Услугой и пароль, дающий Вам доступ к определенным компонентам Услуги, то ответственность за конфиденциальное хранение пароля лежит на Вас. Любое лицо с Вашим паролем может получить доступ в Ваш электронный кабинет и к другим Персональным Данным.
</p>
<p>
    В то время, когда мы используем приемлемые с коммерческой точки зрения физические, административные и технические меры безопасности для защиты Вашей информации, передача такой информации через Интернет не вполне безопасна. При этом Мы не можем обеспечить или гарантировать безопасность любой информации или контента, передаваемых Вами нам.  Передача любой информации или контента, который Вы передаете Нам, осуществляется на Ваш собственный страх и риск.
</p>
<p>
    Вы получили право на доступ, исправление или удаление Вашей информации  при использовании Услуги и, обратившись к Нам, можете сделать запрос на выполнение этой операции.
</p>
<p>
    Изменения Политики Соблюдения Конфиденциальности.
</p>
<p>
    Мы оставляем за собой право изменить Политику Соблюдения Конфиденциальности и  разместим любые ее пересмотры на Нашем веб-сайте <?= Yii::$app->params['organization.name'] ?>. Мы рекомендуем Вам регулярно проверять эту страницу для того, чтобы ознакомиться с  любыми внесенными в нее изменениями.
</p>

<h5>Наш контакт</h5>
<p>
    Если у Вас есть какие-либо вопросы или требующие решения проблемы, связанные с этой Политикой Соблюдения Конфиденциальности, пожалуйста,  без колебания обращайтесь к Нам через электронную почту <?= Html::mailto(Yii::$app->params['gdprEmail']) ?>.
</p>

