<p>
Мы гарантируем конфиденциальность при хранении и обработки полученной персональной информации.

Нижеприведенные правила объясняют, как мы получаем, используем и раскрывает персональную и неперсональную информацию,
которую вы предоставляете при использовании сервисов <?= Yii::$app->params['organization.name'] ?>.
</p>

<p>
Используя сайт <?= Yii::$app->params['organization.name'] ?>, вы принимаете условия, описанные в данной политике конфиденциальности.
Политика конфиденциальности — часть правил и условий пользования сервисами <?= Yii::$app->params['organization.name'] ?>.
Если у вас возникнут вопросы относительно политики конфиденциальности, пожалуйста, <?= \yii\helpers\Html::a('обратитесь к нам', ['/site/contact']) ?>.
</p>

<h5>Автоматически полученная информация</h5>

<p>
Мы получаем и храним любую информацию, которую вы вводите на нашем сайте, или которую вы передаете нам любым другим способом.
Например, с помощью телефона, электронной почты, онлайн сообщений и пр.
Также информация может быть получена, когда вы регистрируете домен или обращаетесь к нам за технической поддержкой.
</p>

<h5>Раскрытие информации</h5>

<p>
<?= Yii::$app->params['organization.name'] ?> может раскрывать вашу персональную информацию в соответствии с правилами, процедурами и рекомендациями
(включая правила политики рассмотрения доменных споров), принятыми и утвержденными организациями, которые осуществляют контроль и
надзор в сфере доменных имен (например, такие организации, как ICANN), включая доступность вашей персональной информации
в доступе для базы данных сервиса Whois и баз данных, связанных с регистрацией доменных имен.
</p>

<p>Раскрытию подлежит следующая информация:</p>
<ul>
	<li>Доменные имена, зарегистрированные на вас; </li>
	<li>Ф.И.О, почтовый адрес, электронный адрес (email), номер телефона и факс технического и административного контактов для
	зарегистрированных доменов; </li>
	<li>Сервера имен (NS) и IP адреса для каждого зарегистрированного домена;</li>
	<li>Соответствующие имена серверов имен (NS); </li>
	<li>Даты регистрации доменов; </li>
	<li>Даты окончания регистрации доменов.</li>
</ul>

<p>	<?= Yii::$app->params['organization.name'] ?> не контролирует и не несет никакой ответственности за использование или разглашение
вашей персональной информации, открытой согласно требований, правил, политик, процедур и рекомендаций организаций, отвечающих
за контроль в сфере доменных имен. Порядок открытия и использования такой информации не являются предметом данной политики.
</p>

<h5>Демографическая информация</h5>

<p>
Мы можем получать и хранить персональную демографическую информацию (почтовый индекс, пол и возраст).
Подобная демографическая информация может быть предоставлена партнерам, исследователям рынка или третьим лицам на общих основаниях без
содержания персональной информации.
</p>

<p>Никакие идентифицирующие данные не будет добавлена в общий отчет, который мы передаем третьим лицам.</p>

<h5>Другая информация</h5>

<p>
Мы получаем и храним некоторую информацию, которую вы предоставляете нам при работе с сайтом.
Например, наши сервера отслеживают тип браузера, который вы используете, а также страницу, с которой вы перешли на <?= Yii::$app->params['organization.name'] ?>.
</p>

<p>
Кроме того, мы сохраняем IP адрес (уникальный номер, присваиваемый каждому компьютеру) в целях повышения безопасности, анализа тенденций и
управления сайтом. Мы можем отслеживать вашу навигацию по сайту, информацию о страницах других сайтах, с которых вы перешли, и время захода
в панель. Мы используем эту данные для повышения эффективности работы нашего сайта и улучшения качества сервисов.
</p>

<p>Также мы можем использовать полученную информацию в маркетинговых целях, и для информационного уведомления клиентов.
Полученные данные могут быть предоставлены нашим партнерам, маркетологам и другим лицам при условии отсутствия возможности
идентификации владельца персональной информации.
</p>

<p>
Мы можем дополнять информацию, которую вы нам предоставили, коммерческими и/или общедоступыми данными, а также информацией из
открытых источников с целью подтверждения ваших контактых данных или создания анкеты.
</p>

<p>
Мы можем использовать неперсональную контактную информацию от третьих лиц, включая лицензированный доступ от других регистраторов.
Также мы можем попросить вас принять участие в опросах или других мероприятиях, которые проводятся нами или третьими лицами
с целью улучшения работы вебсайта или другиих услуг и сервисов, которые мы предоставляем.
</p>

<h5>Cookies</h5>

<p>На сайте <?= Yii::$app->params['organization.name'] ?> применяется технология "Cookie" для удобства пользователя и улучшения работы других функций.
"Cookies" — это текстовые файлы, которые обычно сохраняются сайтами на ПК пользователей при посещении сайта.
Файл позволяет идентифицировать ПК пользователя и записать персональные настойки и другую информацию во время посещения сайта.
</p>

<p>
Мы не извлекаем информацию о пользователе из файлов "Cookies". Тажке, при отключении в браузере "Cookies" некоторые сервисы могут работать
некорректно.

</p>

<p>
Мы пользуемся услугами рекламных компаний для показа объявлений. Некоторые рекламные компании могут также использовать "Cookies"
в случае перехода по рекламной ссылке на наш сайт, а также информацию о посещении ресурсов для показа рекламных объявлений о
товарах и услугах, которые могут вас заинтересовать. Однако, персональные данные (Ф.И.О, почтовый адрес,
электронный адрес или номер телефона) рекламным компаниям и третьим лицам не предоставляются.
</p>

<h5>Как используется персональная информация</h5>

<p>
Мы получаем и храним любую персональную информацию, которую вы вводите на сайте или предоставляете нам добровольно любым другим способом.
Мы можем использовать эту информацию для связи с вами. Например, посредством электронной почты, телефона, текстового сообщениея (SMS), с помощью
социальных сетей или любым другим способом, который поддерживает устройство, способное принимать и воспроизводить информацию.
</p>

<p>
Укзанный почтовый и электронный адрес могут использоваться для отправки на них информационных сообщений или предложений.
Если вы предоставляете свое имя для рекламных предложений или участия в конкурсах и выигрываете приз, мы опубликуем 
список победителей онлайн и уведомим государственные органы, если этого требует закон.
</p>
