
	<p>Данное соглашение введено в действие 23 мая 2010 г.</p>
	<p>Компания <?= $registrarName ?>, именуемая в дальнейшем «Регистратор», с одной стороны, и Администратор доменного имени с другой стороны, совместно именуемые «Стороны», заключили настоящее Соглашение о нижеследующем:</p>

	<ol>
		<li>
			<b>Основные термины</b>
			<p><b>«Домен»</b> – область пространства иерархических имен сети Интернет, которая обозначается уникальным доменным именем, обслуживается набором серверов доменных имен (DNS) и управляется его администратором. ICANN – интернет-корпорация по присвоению имен и номеров, которая координирует систему доменных имен и IP-адресов, определяет правила и обеспечивает функционирование корневых сервисов.</p>
			<p><b>«Международные домены»</b> – домены .NET, .COM, .ORG, .BIZ, .INFO.</p>
			<p><b>«Администратор домена верхнего уровня»</b> – организация, уполномоченная ICANN управлять, определять правила регистрации, делегирование и функционирование доменов в международном домене верхнего уровня.</p>
			<p><b>«Национальный домен»</b> – двухбуквенный домен верхнего уровня, назначенный международной организацией по администрированию адресного пространства Интернет IANA (Internet Assigned Numbers Authority) по согласованию с интернет-сообществами в соответствии с кодами стран и территорий по международному стандарту ISO 3166-1.</p>
			<p><b>«Администратор национального домена верхнего уровня»</b> – организация, управляющая национальным доменом верхнего уровня, назначенным для страны или территории. </p>
			<p><b>«Зарубежные национальные домены»</b> – домены .СС, .LC, .ME, .TV.</p>
			<p><b>«Реестр»</b> – центральная база данных соответствующего международного или национального домена верхнего уровня, содержащая информацию о зарегистрированных доменных именах и DNS-серверах, другую информацию, необходимую для регистрации и делегирования доменов.</p>
			<p><b>«Оператор Реестра»</b> – юридическое лицо, обеспечивающее функционирование Реестра и предоставляющее доступ к Реестру Регистраторам с целью оказания ими услуг регистрации доменных имен.</p>
			<p><b>«Премиум-домен»</b> – домен, зарезервированный Администратором домена верхнего уровня, Администратором национального домена верхнего уровня, Оператором Реестра или ICANN со статусом «премиум», способ и/или стоимость регистрации и/или продления которого может отличаться от стандартных.</p>
			<p><b>«Регистратор»</b> – компания <?= $registrarName ?> , оказывающая услуги регистрации доменных имен и обеспечивающая передачу необходимой информации в Реестр.</p>
			<p><b>«Партнер Регистратора»</b> (<b>«Партнер»</b>) – лицо, участвующее в партнерской программе Регистратора (сторона по Договору об оказании комплексных услуг).</p>
			<p><b>«Иной Регистратор»</b> – любое аккредитованное ICANN или другим уполномоченным лицом, в том числе Администратором международного домена верхнего уровня, юридическое лицо, оказывающее услуги регистрации доменных имен и обеспечивающее передачу необходимой информации в Реестр.</p>
			<p><b>«Регистрация доменного имени»</b> – внесение Регистратором информации о доменном имени в Реестр. Срок регистрации, в течение которого информация о доменном имени хранится в Реестре, определяется Администратором доменного имени с учетом максимального и минимального возможных сроков регистрации, установленных соответствующим Реестром. Регистрация доменного имени может быть продлена по желанию Администратора доменного имени.</p>
			<p><b>«Администратор доменного имени»</b> – лицо, на имя которого зарегистрировано доменное имя. Администратор доменного имени указан в поле «Регистрант» в информации о доменном имени. Администратор доменного имени определяет порядок использования доменного имени, выполняет обязанности по оплате регистрации и продлению срока регистрации, несет ответственность за выбор доменного имени, возможные нарушения прав третьих лиц, связанные с выбором и использованием доменного имени, а также несет риск убытков, связанных с такими нарушениями.</p>
			<p><b>«Аннулирование регистрации»</b> (освобождение доменного имени) – удаление информации о доменном имени из Реестра.</p>
			<p><b>«Делегирование домена»</b> – размещение и хранение информации о доменном имени и соответствующих ему серверах доменных имен (DNS) на корневых серверах соответствующего домена верхнего уровня. Делегирование домена со списком DNS-серверов, указанных Администратором или уполномоченным им Партнером (для доменов .TEL – Регистратором), возможно только в течение срока действия регистрации доменного имени.</p>
			<p><b>«Смена Регистратора»</b> – изменение Оператором Реестра информации о Регистраторе доменного имени.</p>
		</li>

		<li>
			<b>Общие положения</b>
			<ol>
				<li>Регистратор аккредитован (уполномочен) корпорацией ICANN для оказания услуг регистрации доменных имен второго уровня в доменах .NET, .COM, .ORG, .BIZ, .INFO; компанией VeriSign, Inc. – в доменах .CC, .TV; компанией doMEn, d.o.o. – в домене .ME, и осуществляет деятельность по регистрации доменных имен в доменах.NET и .COM на основании Соглашения, заключенного между Регистратором и компанией VeriSign, Inc., Оператором Реестров доменов .NET и.COM; в домене .ORG на основании Соглашения, заключенного между Регистратором и компанией Public Interest Registry, Оператором Реестра домена .ORG; в домене .INFO на основании Соглашения, заключенного между Регистратором и компанией Afilias Limited, Оператором Реестра домена .INFO; в домене .BIZ на основании Соглашения, заключенного между Регистратором и компанией Neulevel, Inc., Оператором Реестра домена .BIZ; в доменах .CC и .TV на основании Соглашения, заключенного 27.07.2007 между Регистратором и компанией VeriSign, Inc. ,Администратором доменов .CC и .TV; в домене .ME на основании Соглашения, заключенного между Регистратором и компанией doMEn, d.o.o., Администратором домена верхнего уровня .ME.</li>

				<li>Регистрация доменного имени вступает после внесения информации о доменном имени в Реестр.</li>

				<li>Администратор доменного имени согласен с тем, что Регистратор не несет ответственности за действия Реестра, связанных с отказом в регистрации доменного имени.</li>

				<li>Заказ услуги регистрации доменного имени в международных и зарубежных национальных доменах или переноса обслуживания домена от Иного Регистратора (Смены Регистратора) непосредственно у Регистратора или через уполномоченного Администратором Партнера Регистратора подтверждает тот факт, что Администратор ознакомлен и согласен с положениями следующих документов:

					<p style="margin-left:25px; margin-top:15px">(i) настоящего Соглашения, текст настоящего Соглашения опубликован на веб-сервере Регистратора по следующей ссылке <a href="https://danesconames.com/rules/registration_agreement">Соглашение о регистрации доменов</a>.</p>
					<p style="margin-left:25px">(ii) «Единой политики разрешения споров о доменных именах», текст «Единой политики разрешения споров о доменных именах» опубликован на английском языке по следующей ссылке <a href="http://www.icann.org/dndr/udrp/policy.htm">http://www.icann.org/dndr/udrp/policy</a>.</p>
					<p style="margin-left:25px">(iii) «Правилами единой политики разрешения споров о доменных именах» для доменов .Me, текст «Правил единой политики разрешения споров о доменных именах» для доменов .ME опубликован на английском языке на веб-сервере национального домена верхнего уровня по следующей ссылке <a href="http://www.domain.me/DRP">http://www.domain.me/DRP</a>.</p>
					<p style="margin-left:25px">и (vi) порядком изменения вышеупомянутых документов.</p>

				</li>

				<li>Регистратор обязуется уведомить Администратора о факте изменения настоящего Соглашения, «Единой политики разрешения споров о доменных именах» и «Правил единой политики разрешения споров о доменных именах» используя каналы связи, предоставленные Администратором, не менее чем за 7 (семь) дней до вступления изменений в силу и опубликовать указанные изменения на веб-сервере Регистратора <a href="https://<?= $registrarUrl ?>"><?= $registrarUrl ?></a>.</li>

				<li>В случае несогласия Администратора с новой редакцией настоящего Соглашения, «Единой политики разрешения споров о доменных именах» или «Правил единой политики разрешения споров о доменных именах», Администратор обязан в течение 7 (семи) дней отправить запрос с просьбой аннулировать регистрацию доменного имени или перенести обслуживание доменного имени к Иному Регистратору. В противном случае согласие Администратора считается достигнутым. </li>

				<li>Администратор домена согласен, что делегирование домена может быть приостановлено, или регистрация доменного имени может быть аннулирована, или домен может быть передан иному Регистратору по решению, основанному на установленным ICANN или иным уполномоченным лицом, в том числе администратором национального домена, правилам и процедуре, а также согласно любой, не противоречащей политике ICANN или иного уполномоченного лица, в том числе администратора национального домена, процедуре Оператора Реестра или Регистратора, в следующих целях:
                    <p style="margin-left:25px; margin-top:15px">(i) исправления ошибки Регистратора или Оператора Реестра, связанной с регистрацией доменного имени,</p>
					<p style="margin-left:25px">(ii) разрешения спора по доменному имени,</p>
					<p style="margin-left:25px">(iii) исполнения решения компетентного суда,</p>
					<p style="margin-left:25px">(iv) предотвращения незаконной деятельности и деятельности, наносящей ущерб третьим лицам, в том числе деятельности по распространению и рекламированию порнографических материалов, призывов к насилию, осуществлению экстремистской деятельности, свержению власти и др., а также деятельности, нарушающей общественные интересы, принципы гуманности и морали, оскорбляющей человеческое достоинство или религиозные чувства, и т.д. Регистратор оставляет за собой право по своему усмотрению оценивать деятельность Администратора на предмет нарушения законодательства, в том числе в случаях, когда определение таких действий не закреплено нормативными актами. Определения и перечень запрещенных для использования материалов опубликованы по следующей ссылке: <a href="https://danesconames.com/rules">правила</a>.
					</p>

				</li>
				<li>Администратор домена согласен защищать Операторов Реестров, а также их дочерние компании или филиалы, их владельцев, директоров, должностных лиц, сотрудников и агентов от всех исков, убытков, ответственности, затрат и расходов, включая обоснованные сборы за юридические услуги и расходы, которые возникли в результате деятельности Администратора домена, относящиеся к регистрации и использованию домена.</li>
			</ol>
		</li>

		<li>
			<b>Условия регистрации доменного имени</b>
			<ol>
				<li>Регистрация доменного имени не осуществляется в следующих случаях:
					<ol>
						<li>Доменное имя уже зарегистрировано.</li>
						<li>Доменное имя зарезервировано Реестром (список зарезервированных доменных имен (в том числе премиум-домены) опубликован на веб-сервере ICANN или соответствующего Оператора Реестра). Исключение составляют премиум-домены .TV.Доменное имя зарезервировано Реестром (список зарезервированных доменных имен (в том числе премиум-домены) опубликован на веб-сервере ICANN или соответствующего Оператора Реестра). Исключение составляют премиум-домены .TV.</li>
						<li>Доменное имя не соответствует следующим требованиям:
							<p style="margin-left:35px; margin-top:15px">(i) для доменов второго уровня доменное имя должно содержать: от 3 до 63 символов в доменах .NET, .COM, .ORG, .BIZ, .INFO, .ME, и от 1 до 63 символов в доменах .CC, .TV,</p>
							<p style="margin-left:35px">(ii) для премиум-доменов второго уровня доменное имя должно содержать: от 1 до 63 символов (в домене .TV),</p>
							<p style="margin-left:35px">(iii) в доменах .NET, .COM, .ORG, .BIZ, .INFO, .CC, .TV, .ME, .MOBI, .NAME доменное имя должно начинаться буквой латинского алфавита или цифрой. Промежуточными символами должны быть буквы, цифры или дефисы. В домене .TEL доменное имя должно содержать по крайней мере одну букву латинского алфавита.</p>
						</li>
					</ol>
				</li>
				<li>Допустимый срок регистрации составляет от 1 (одного) года до 10 (десяти) лет.</li>
			</ol>
		</li>


		<li>
			<b>Продление срока регистрации доменного имени</b>
			<ol>
				<li>Продление регистрации доменного имени увеличивает срок регистрации доменного имени на любой период, кратный 1 (одному) году, при этом суммарный срок регистрации не может превышать 10 (десять) лет.</li>
				<li>Делегирование домена со списком DNS-серверов, указанных Администратором или уполномоченным Партнером Регистратора, приостанавливается Регистратором, если продление срока регистрации не осуществлено Администратором или уполномоченным Партнером Регистратора до истечения срока, указанного в базе данных Регистратора. Порядок приостановления делегирования устанавливается Регистратором и опубликован на его веб-сервере. С момента приостановления делегирования домена со списком DNS-серверов, указанных Администратором или уполномоченным Партнером Регистратора, все http-запросы к домену Администратора должны быть перенаправлены на служебную страницу Регистратора с целью информирования о временном не предоставлении услуги. В случае продления регистрации до удаления информации о доменном имени из базы данных Регистратора, делегирование домена со списком DNS-серверов, указанных Администратором или уполномоченным Партнером Регистратора, восстанавливается Регистратором.</li>
				<li>Регистратор оставляет за собой право инициировать процедуру аннулирования доменного имени и удаляет доменное имя из базы данных Регистратора, если срок регистрации доменного имени не будет продлен Администратором или уполномоченным Партнером Регистратора в течение 30 (тридцати) календарных дней со дня окончания срока регистрации. Порядок аннулирования доменного имени устанавливается Регистратором и опубликован на него веб-сервере. </li>
				<li>Доменное имя, для которого Регистратор инициировал процедуру аннулирования доменного имени, должно быть восстановлено c одновременным продлением срока регистрации на 1 (один) год по запросу Администратора или уполномоченного Партнера Регистратора, при условии, что запрос получен Регистратором не позднее, чем через 35 (тридцать пять) календарных дней с момента начала процедуры аннулирования в Реестре.</li>
			</ol>
		</li>


		<li>
			<b>Оплата услуг регистрации, продления срока регистрации, смены Регистратора или смены Администратора доменного имени</b>
			<ol>
				<li>Администратор доменного имени обязуется своевременно оплачивать услуги регистрации и продления доменного имени, смены Регистратора и смены Администратора. Порядок оплаты услуг установлен Регистратором и опубликован на веб-сервере Регистратора <a href="https://<?= $registrarUrl ?>"><?= $registrarUrl ?></a>.</li>
				<li>Регистратор оставляет за собой право изменять стоимость услуг и порядок оплаты по своему усмотрению.</li>
			</ol>
		</li>


		<li>
			<b>Администрирование доменного имени</b>
			<ol>
				<li>Администратором доменного имени является юридическое или физическое лицо, указанное в поле «Регистрант» в Whois-информации о домене, и право использования доменного имени принадлежит этому лицу. Указанное поле заполняется на основании информации, предоставленной Администратором или уполномоченным Партнером Регистратора при регистрации доменного имени. Администратор доменного имени несет ответственность за правильность и своевременность предоставления регистрационной информации, которая включает в себя обязательную и дополнительную информацию.</li>
				<li>Передача прав администрирования доменного имени (смена Администратора) осуществляется по правилам, установленным Регистратором. Указанные правила опубликованы на веб-сервере Регистратора <a href="https://<?= $registrarUrl ?>"><?= $registrarUrl ?></a></li>
			</ol>
		</li>


		<li>
			<b>Регистрационная информация</b>
			<ol>
				<li>Обязательная информация. Для регистрации доменного имени в международных и зарубежных национальных доменах Администратор должен предоставить следующую информацию на английском языке:
					<p style="margin-left:25px; margin-top:15px">(i) название юридического лица в соответствии с его учредительными документами — если Администратор является юридическим лицом;</p>
					<p style="margin-left:25px">(ii) фамилию, имя, отчество в соответствии с документом, удостоверяющим личность — если Администратор является физическим лицом;</p>
					<p style="margin-left:25px">(iii) доменное имя;</p>
					<p style="margin-left:25px">(iv) название юридического лица в соответствии с учредительными документами, и/или фамилию, имя, отчество в соответствии с документом, удостоверяющим личность, почтовый адрес, номер телефона, номер факса, e-mail адрес контактного лица для решения административных, технических вопросов и/или вопросов по оплате;</p>
					<p style="margin-left:25px">(v) IP-адрес и DNS сервера;</p>
					<p style="margin-left:25px">(vi) другую информацию, запрашиваемую Регистратором по запросу соответствующего Реестра, включая информацию о том, с какой целью регистрируется доменное имя.</p>
				</li>
				<li>Дополнительная информация. Кроме обязательной информации, указанной в п. 7.1 настоящего Соглашения, Регистратор оставляет за собой право хранить следующие данные о регистрации доменного имени:
					<p style="margin-left:25px">(i) дату первоначальной регистрации доменного имени;</p>
					<p style="margin-left:25px">(ii) дату и время отправки заказа на регистрацию доменного имени Регистратору и отправки запроса на регистрацию в Реестр;</p>
					<p style="margin-left:25px">(iii) архив в электронном виде, содержащий информацию о заказе новых услуг, изменении информации и отмене заказов, корреспонденцию между Регистратором и Администратором домена и/или Партнером, уполномоченным Администратором;</p>
					<p style="margin-left:25px">(iv) информацию о платежах по доменному имени, совершенных Администратором или уполномоченным им Партнером;</p>
					<p style="margin-left:25px">(v) дату окончания срока регистрации доменного имени;</p>
					<p style="margin-left:25px">(vi) любую другую информацию, относящуюся к регистрации доменного имени, запрашиваемую Регистратором по его усмотрению.</p>
				</li>
				<li>Администратор согласен отправлять достоверную информацию Регистратору. Администратор обязуется обновлять и исправлять информацию, в случае необходимости, самостоятельно или через уполномоченного им Партнера. В случае предоставления Администратором недостоверной информации или невнесения своевременных изменений в предоставленную регистрационную информацию, регистрация доменного имени может быть аннулирована.</li>
				<li>Регистратор оставляет за собой право в любое время в течение периода регистрации доменного имени запрашивать дополнительную информацию и/или подтверждение достоверности предоставленной ранее информации. Запрос отправляется по каналам связи Администратору и/или уполномоченному Администратором Партнеру Регистратора.</li>
				<li>Администратор доменного имени согласен, что в случае не предоставления им дополнительной информации и /или не подтверждения ранее предоставленной информации, предоставления неточной или недостоверной информации, неисполнения обязательств по немедленному обновлению информации, предоставленной Регистратору, в течение 7 (семи) календарных дней с момента направления Регистратором первого запроса по каналам связи Администратору и/или уполномоченному Администратором Партнеру, Регистратор оставляет за собой право:
						<p style="margin-left:25px; margin-top:15px">(i) отклонить заказ Администратора и/или уполномоченного Администратором Партнера на регистрацию доменного имени;</p>
						<p style="margin-left:25px">(ii) приостановить делегирование домена Администратора;</p>
						<p style="margin-left:25px">(iii) отклонить заказ Администратора и/или уполномоченного Администратором Партнера на продление регистрации доменного имени;</p>
						<p style="margin-left:25px">(iv) отклонить заказ Администратора на передачу доменного имени третьему лицу и на передачу обслуживания доменного имени иному Регистратору. Все указанные ограничения могут быть сняты в течение 7 (семи) календарных дней с момента предоставления Администратором запрошенной информации. В случае не предоставления требуемой информации в течение более чем 7 (семи) календарных дней с момента снятия делегирования, Регистратор оставляет за собой право действовать по своему усмотрению, вплоть до прекращения регистрации доменного имени.</p>
				</li>
				<li>Администратор доменного имени согласен, что регистрационная информация, предоставляемая им в соответствии с п.п.7.1, 7.2 Соглашения, может быть предоставлена третьим лицам по запросу ICANN, Оператора Реестра, Администратора международного домена верхнего уровня, Администратора национального домена верхнего уровня, местных и международных правоохранительных органов, суда или в иных случаях – по усмотрению Регистратора.</li>
				<li>Администратор доменного имени согласен, что информация, предоставляемая им посредством заполнения заявок, иных документов, в том числе в электронной форме, помещаемая Администратором в поля указанных документов с пометкой «общедоступна», будет размещаться Регистратором в общедоступных поисковых сервисах (в частности, Whois) и будет доступна неопределенному кругу лиц. Перечень информации, обязательной для размещения и размещаемой с согласия Администратора домена как «общедоступная», опубликован на веб-сервере Регистратора <a href="https://<?= $registrarUrl ?>"><?= $registrarUrl ?></a>.</li>
				<li>Администратор согласен, что ICANN или иное уполномоченное лицо, в том числе администратор национального домена верхнего уровня, оставляет за собой право изменить существующие или установить новые правила, ограничения или требования, касающиеся формы и объема предоставления Администратором регистрационной информации, которую Регистратор обязан сделать доступной третьим лицам.</li>
				<li>Регистратор предоставляет Администратору доступ к его регистрационной информации, хранящейся в базе данных Регистратора, для просмотра информации и обновления полей, доступных для изменения на веб-сервере Регистратора <a href="https://<?= $registrarUrl ?>"><?= $registrarUrl ?></a></li>
			</ol>
		</li>


		<li>
			<b>Смена Регистратора</b>
			<ol>
                <li>Настоящим вы даете разрешение компании <?= $registrarName ?> выступать в качестве Вашего «Назначенного агента» для всех общих доменов верхнего уровня в соответствии с Политикой изменения регистраторов (ПИР)  (https://www.icann.org/resources/pages/transfers-2012-02-25-ru) Вы соглашаетесь с тем, что «Назначенный агент» имеет явные полномочия  подтверждать и принимать каждое  изменение регистранта в соответствии с ПИР от вашего имени во всех случаях,  если  это изменение  является сменой с  или на информацию о регистранте. Вы соглашаетесь с тем, что разрешение выступать в качестве «Назначенного агента» является условием регистрации Вашего домена или управления им компанией <?= $registrarName ?></li>
				<li>Инициировать процедуру смены Регистратора (передачу домена иному Регистратору или от иного Регистратора) вправе только Администратор доменного имени. Регистратор оставляет за собой право потребовать от Администратора предоставить письменное подтверждение запроса на смену Регистратора.</li>
				<li>Смена Администратора доменного имени осуществляется одновременно с передачей доменного имени на обслуживание Регистратором, в соответствии с официальным письмом от Администратора доменного имени. Форма письма приведена на веб-сервере Регистратора <a href="https://<?= $registrarUrl ?>"><?= $registrarUrl ?></a>.</li>
				<li>Регистратор оставляет за собой право отклонить запрос на смену Регистратора
					<p style="margin-left:25px; margin-top:15px">(i) в течение первых 60 (шестидесяти) календарных дней с момента первоначальной регистрации доменного имени у исходного Регистратора;</p>
					<p style="margin-left:25px">(ii) в течение первых 60 (шестидесяти) календарных дней с момента предыдущей смены Регистратора;</p>
					<p style="margin-left:25px">(iii) Администратор доменного имени отказался подтвердить свое согласие на смену Регистратора или не ответил в установленный Регистратором срок 5 (пять) календарных дней в случае передачи домена от иного Регистратора;</p>
					<p style="margin-left:25px">(iv) если смена Регистратора не соответствует «Единым правилам разрешения споров в отношении доменного имени» или «Политике разрешения споров по доменным именам», в случае возникновения сомнений при идентификации личности Администратора;</p>
					<p style="margin-left:25px">(v) в случае возникновения сомнений при идентификации личности Администратора;</p>
					<p style="margin-left:25px">(vi) по решению суда;</p>
					<p style="margin-left:25px">(vii) по усмотрению предыдущего Регистратора;</p>
					<p style="margin-left:25px">(viii) по усмотрению Оператора Реестра, если запрос на смену Регистратора сделан для премиум-домена .TV.</p>
				</li>
				<li>В результате успешной смены Регистратора информация о Регистраторе доменного имени изменяется в Реестре, и существующий срок регистрации увеличивается на 1 (один) год и суммарный срок регистрации доменного имени не может превышать 10 (десять) лет.</li>
			</ol>
		</li>


		<li>
			<b>Правила разрешения споров </b>
			<ol>
				<li> Администратор, подавая заявку на регистрацию доменного имени в международных и зарубежных национальных доменах самостоятельно или действуя через уполномоченного им Партнера Регистратора, соглашается с тем, что споры между Администратором и любыми третьими лицами в связи с регистрацией и использованием зарегистрированного Администратором доменного имени рассматриваются по правилам, утвержденным ICANN или иным уполномоченным лицом, в том числе Администратором национального домена верхнего уровня и принятыми иными Регистраторами. Правила именуются «Единой политикой разрешения споров о доменных именах» для международных и зарубежных национальных доменов и «Правилами единой политики разрешения споров о доменных именах»» для доменов .ME и представляют собой досудебную процедуру, обязательную для Администратора и Регистратора домена.</li>
				<li>Веб-адреса, по которым опубликованы «Единая политика разрешения споров о доменных именах» и «Правила единой политики разрешения споров о доменных именах» на английском языке перечислены в пункте 2.4. настоящего Соглашения.</li>
				<li>В случае внесения ICANN изменений в «Единую политику разрешения споров о доменных именах» или изменение Администратором национального домена «Правил единой политики разрешения споров о доменных именах», Администратор и Регистратор доменного имени обязуются соблюдать эти изменения с момента их публикации Регистратором на него веб-сервере <?= $registrarUrl ?></li>
			</ol>
		</li>

	</ol>

