<p>Домены регистрируются на определенный срок и могут быт продлены.</p>

<p>Мы уведомляем наших клиентов о приближающейся дате окончания оплаченного периода регистрации доменов посредством
уведомления на контактный e-mail адрес владельца домена несколько раз до истечения срока регистрации, и как минимум один раз
после истечения срока регистрации. </p>

<p>Мы будем отправлять уведомления приблизительно за 30, 14, 7 дней и  каждый последующий день до истечения срока регистрации, а также
один раз на протяжении 10 дней после экспаера (окончания срока регистрации) домена. Такое письмо будет содержать инструкции по продлению домена.
В случае, если пользователь не продлит домен до окончания оплаченного периода регистрации доменного имени, он может быть удален в
 любое время после этой даты. </p>

<p>Если пользователь активировал опцию «автопродление», доменное имя будет продлено на 1 год в период 30 дней до даты
окончания оплаченного периода при наличии достаточного количества средств на балансе пользователя. </p>

<p>Мы стремимся помочь нашим клиентам избежать случайного удаления регистрации домена(ов), поэтому мы можем, но не обязаны, предоставлять нашим
клиентам "льготный период" (AutoRenew Grace Period) после истечения оплаченного периода регистрации доменного имена. "AutoRenew Grace Period"
начинается на следующий день после даты окончания оплаченного периода. В настоящее время мы стремимся предоставить льготный период,
который составляет 35 дней после даты оплаченного периода регистрации домена. На протяжении этого периода клиент может продлить регистрацию
домена. «Льготный период» не является гарантированным и может  быть изменен или исключен в любое время без предварительного уведомления.
Поэтому, каждый клиент, желающий продлить регистрацию доменного имени, должен сделать это до истечения оплаченного срока регистрации домена
 во избежание возможного удаления домена.</p>

<p>В случае, если регистрация домена не будет продлена в течение "льготного периода" (AutoRenew Grace Period), как указано выше, мы будем
вынуждены удалить регистрацию доменного имени. Однако, регистраторы доменных зон могут предоставлять регистраторам возможность восстановления
удаленного домена для клиента. Мы, в свою очередь, можем (но не обязаны) предоставить клиенту возможность восстановить доменное имя.
Такой период восстановления домена (Redemption Grace Period — RGP) не является гарантированным или обязательным. В  данный момент реестры
доменных зон предоставляют возможность восстановить  удаленный домен на протяжении периода не более 30 дней с даты удаления.
В случае технической возможности восстановления домена, стоимость подобной услуги составит 100$, а также плюс стоимость продления даты
регистрации домена на 1 год согласно действующим тарифам.</p>

<p>Если домен не будет восстановлен в течение Redemption Grace Period — RGP, тогда домен переходит в статус "в ожидании удаления"
("Pending Delete") еще на пять дней. По истечению 5 дней домен будет удален с обнулением даты регистрации и будет снова доступен для регистрации.</p>

<p>В случае, если доменное имя является предметом спора согласно Единой Политике Споров о Доменных Именах (Uniform Domain Name Dispute
Resolution
Policy — UDRP), и у него может завершиться срок регистрации, или оно будет удален в ходе спора, истец имеет возможность продлить регистрацию или
восстановить доменное имя, однако домену будет присвоен статус Registrar HOLD и Registrar LOCK, а в контактную информацию о домене (Whois) будет
внесена информация о том, что данный домен является предметом спора. В случае, если разбирательство в конечном итоге прекращается
или арбитр принимает решение против инициирующей стороны, то доменное имя будет удалено в течение 45 дней.</p>
