<h5>Правила использования доменов</h5>
<p>Нашими правилами запрещено регистрировать домены, которые используются для:</p>
<ul>
	<li>распространения детской порнографии (сайты, использующие «образ детей» также запрещены)*;</li>
	<li>распространения любых видов нелегальной порнографии;</li>
	<li>распространения нелицензионных материалов (контента, торент трекеров, кинотеатров и т.п.) с нарушением авторских прав;</li>
	<li>нелегальной почтовой рассылки (СПАМа);</li>
	<li>незаконного распространения фармацевтических препаратов;</li>
	<li>распространения ложных/вредоносных программ;</li>
	<li>распространения ложных/вредоносных кодеков;</li>
	<li>незаконного получения личной информации и попыток взлома (фишинг, мошенничество и т.д.);</li>
	<li>пропаганды насилия/расизма/наркотиков;</li>
	<li>скрипты и/или программы для автоматического создания аккаунтов и автоматизированного создания сообщений;</li>
	<li>рекламы ресурсов или продуктов путём массовых рассылок, автоматического создания аккаунтов и автоматизированного создания сообщений на сайтах третих лиц.</li>
</ul>
<p>Запрещено использовать стандартный API для перехвата освобождающихся доменов (дропов).
В случае нарушения данного правила, аккаунт будет заблокирован. Если Вы заинтересованы в перехвате доменов, используйте специализированный API.</p>

<p>Пользователь несет полную ответственность за контент, размещаемый на зарегистрированном домене, в том числе перед третьими лицами.</p>

<p>Контактная информация по аккаунту и информация для Whois должна быть заполнена верно.
Аккаунты с неверной информацией могут быть заблокированы до выяснения достоверной информации о владельце аккаунта/доменов.
Пользователь обязан в кратчайшие сроки, но не позже 48 часов, предоставить по запросу Регистратора скан-копии паспорта или иного документа,
указанного в запросе. В случае невыполнения запроса, Регистратор вправе заблокировать домен(-ы) и аккаунт до выяснения всех обстоятельств.</p>

<p>Контактная информация по аккаунту и информация для Whois должна быть заполнена верно.
Аккаунты с неверной информацией могут быть заблокированы до выяснения достоверной информации о владельце аккаунта/доменов.
Пользователь обязан в кратчайшие сроки, но не позже 48 часов, предоставить по запросу Регистратора скан-копии паспорта или иного документа,
указанного в запросе. В случае невыполнения запроса, Регистратор вправе заблокировать домен(-ы) и аккаунт до выяснения всех обстоятельств.</p>

<p>Регистратор вправе отключить услугу Whois Protect для домена(-ов) через 72 часа после отправленного уведомления пользователю
об отключении данной услуги.</p>

<p>Данные правила могут изменятся/дополнятся без предупреждения.</p>

<h5>Правила использования VDS</h5>

<p>Нашими правилами хостинга запрещено размещать на серверах ресурсы, которые используются для:</p>

<ul>
	<li>распространения детской порнографии (сайты использующие "образ детей" так же запрещены)*;</li>
	<li>распространения любых видов нелегальной порнографии;</li>
	<li>распространения нелицензионных материалов (контента, торент трекеров, кинотеатров и т.п.) с нарушением авторских прав;</li>
	<li>нелегальной почтовой рассылки (СПАМа);</li>
	<li>продажи фармацевтических препаратов;</li>
	<li>распространения ложных/вредоносных программ;</li>
	<li>распространения ложных/вредоносных кодеков;</li>
	<li>незаконного получения личной информации и попыток взлома;</li>
	<li>пропаганды насилия/расизма/наркотиков;</li>
	<li>скрипты и/или программы для автоматического создания аккаунтов и автоматизированного создания сообщений;</li>
	<li>рекламы ресурсов или продуктов путём массовых рассылок, автоматического создания аккаунтов и автоматизированного создания сообщений
	на сайтах третих лиц.</li>
</ul>

<p>Запрещается использовать VDS для любой противоправной деятельности, исходя из законодательства США и Нидерландов.</p>

<p>Данный список может изменяться/дополняться без предупреждения.<br>
Ваша контактная информация по аккаунту хостинга должна быть заполнена верно. Аккаунты с неверной информацией могут быть заблокированы
до выяснения достоверной информации о владельце аккаунта.</p>

<p>Мы оставляем за собой право запросить сканы документов для подтверждения личности владельца аккаунта. Мы также обязаны предоставить
достоверную контактную информацию о клиенте по запросу регистрационных учреждений (ICANN и др.) или правоохранительных органов.</p>

<hr class="small"/>
<p class="text-muted" style="font-size: small">* Сайты, использующие "образ детей" — это сайты, на которых присутствуют изображения
и/или видео, которые похожи/создают впечатление детской порнографии не смотря на то, что для этого
использовались совершеннолетние модели (18 лет и старше).</p>
