<p>Нашими правилами хостинга запрещено размещать на серверах ресурсы, которые используются для:</p>

<ul>
    <li>распространения детской порнографии (сайты использующие "образ детей" так же запрещены)*;</li>
    <li>распространения любых видов нелегальной порнографии;</li>
    <li>распространения материалов (контента) с нарушением авторских прав;</li>
    <li>нелегальной почтовой рассылки (СПАМа);</li>
    <li>продажи фармацевтических препаратов;</li>
    <li>распространения ложных/вредоносных программ;</li>
    <li>распространения ложных/вредоносных кодеков;</li>
    <li>незаконного получения личной информации и попыток взлома;</li>
    <li>пропаганды насилия/расизма/наркотиков;</li>
    <li>скрипты и/или программы для автоматического создания аккаунтов и автоматизированного создания сообщений;</li>
    <li>рекламы ресурсов или продуктов путём массовых рассылок, автоматического создания аккаунтов и автоматизированного
        создания сообщений
        на сайтах третих лиц.
    </li>
</ul>

<p>Запрещается использовать VDS для любой противоправной деятельности, исходя из законодательства США и Нидерландов.</p>

<p>Данный список может изменяться/дополняться без предупреждения.<br>
    Ваша контактная информация по аккаунту хостинга должна быть заполнена верно. Аккаунты с неверной информацией могут
    быть заблокированы
    до выяснения достоверной информации о владельце аккаунта.</p>

<p>Мы оставляем за собой право запросить сканы документов для подтверждения личности владельца аккаунта. Мы также
    обязаны предоставить
    достоверную контактную информацию о клиенте по запросу регистрационных учреждений (ICANN и др.) или
    правоохранительных органов.</p>
