<?php
$this->title = 'Верификация номера телефона';
?>

<p>Для верификации номера телефона, пожалуйста, войдите в панель управления сайта <?= $opt['host'] ?> и перейдите в раздел
    "Домены"(1), подраздел "Контакты"(2).
    Кликните на свой основной контакт(3).</p>
<img style="display:inline-block; margin:10px 0" src="/www/img/faq/panelAHnames/tel.verfy_rus1.png" border="0">

<p>В открывшемся окне убедитесь, что в поле "Телефон" введен ваш актуальный номер. Затем нажмите на неактивную
    пиктограмму рядом с номером телефона.</p>
<img style="display:inline-block; margin:10px 0" src="/www/img/faq/panelAHnames/tel.verfy_rus2.png" border="0">

<p>В появившемся окне нажмите кнопку "Выслать код"(1) и в текстовом поле введите пароль из sms сообщения(2). Нажмите
    кнопку "Ок"(3).
    В случае ввода правильного кода, пиктограмма рядом с номером телефона станет активной (зеленого цвета)</p>
<img style="display:inline-block; margin:10px 0" src="/www/img/faq/panelAHnames/tel.verfy_rus3.png" border="0">

<p>Процедура верификации номера успешно завершена.</p>
