<?php
$this->title = 'Бэкапы';
?>

<p>Выберите пункт «Бэкапы» в списке «Хостинг панель» панели управления.<br>
    В открывшемся окне будет выведен список всех резервных копий (бэкапов), объектов, для которых данная опция была
    включена.
    Чтобы избежать чрезмерного разрастания раздела бекапов, можно удалить ненужные бэкапы, ориентируясь на столбцы
    «Время» и «Диск»,
    отображающие дату создания и размер копии.<br>
    Для этого отметьте чекбоксом ненужные резервные копии и нажмите кнопку «Удалить» в меню действий сверху.
</p>
<img style="display:inline-block; margin:0 0 10px 0; display:block" src="<?= $options['imgDir'] ?>/faq/panelAHnames/qs12_ru.png"
     border="0">
