<?php
$this->title = 'Парковочная страница';
?>

<p>Для того, что бы настроить E-mail переадресацию в панеле <?= $options['host'] ?> следует установить наши NS-сервера.</p>
<p><a href="#01-installing">Установка NS-серверов <?= $options['host'] ?></a></p>
<p>В разделе «Управление DNS» активируйте опцию «Парковочная страница» для требуемого домена.</p>
<p><img src="<?= $options['imgDir'] ?>/help/dns/setup/ru/parking_page_1.png"></p>
<p>Теперь Вы можете создать парковочную страницу. Доступно три варианта дизайна, а также возможность редактирования
    заголовка,
    названия и текста страницы (максимум четыре строки).</p>
<p><img src="<?= $options['imgDir'] ?>/help/dns/setup/ru/parking_page_2.png"></p>
