<?php
$this->title = 'Активация доменов в зоне .XXX';
?>

<p>Для активации доменов в зоне .ххх необходимо пройти проверку в Sponsored Community.</p>
<ol>
    <li>После регистрации домена в зоне .ххх на Ваш контактные адрес электронной почты придет письмо от ICM Registry с
        ссылкой для подтверждения регистрации.
    </li>
    <li>На странице проверки необходимо заполнить форму заявки на вступление в сообщество ICM Registry. Регистрация
        аккаунта производится всего один раз,
        и при следующей регистрации доменов в зоне .xxx возможно их добавление в существующий аккаунт ICM Registry.
    </li>
    <li>Для регистрации Вы должны указать корректную дату рождения, адрес проживания, контактный телефон
        и согласиться с условиями и правилами вступления в Sponsored Community.
    </li>
    <li>После заполнения формы на указанный телефонный номер будет совершен звонок, во время которого робот продиктует
        PIN код.
        Его необходимо ввести в специальную строку на странице регистрации.
    </li>
    <li>После завершения регистрации в Вашем профиле будет представлен список зарегистрированных доменов в зоне
        .ххх и Membership Token, который необходимо отправить регистратору для активации доменов в этой зоне.
    </li>
</ol>
<iframe width="853" height="480" src="https://www.youtube.com/embed/sd3OP0Q-9XM" frameborder="0"
        allowfullscreen=""></iframe>

