<?php
$this->title = 'Как не стать жертвой при покупке доменов';
?>

<h4>5 правил: «Как не стать жертвой при покупке домена».</h4>
<p>Все, кто хоть немного углублялся в доменный бизнес, знают о существовании вторичного рынка доменных имен.
    На сегодняшний день он наполнен предложениями на любой цвет и вкус — от красивых и дорогих доменов до откровенного
    «треша» за пару долларов.
    Столь лакомый кусок пирога не смог остаться в стороне от мошенников, желающих обогатиться за счет других.
    Конечно же, сейчас существует значительное количество аукционов и площадок для купли-продажи доменов под протекцией.
    Но, как показывает практика, многие покупатели для ускорения сделки пренебрегают правилами и становятся жертвами
    махинаций со стороны злоумышленников.
    Другие же и вовсе не знают этих правил и часто попадаются на уловки мошенников, наивно доверяя их действиям.
    Но если от жадности и желания поскорее купить домен советов нет, то остальным можно посоветовать придерживаться
    нескольких простых правил,
    которые обезопасят Вас и сохранят Ваши деньги.</p>

<h5>Правило №1: Проверь продавца</h5>
<p>Так как сделки проходят в сети Интернет, важно понимать с кем ты общаешься. При первом контакте с продавцом домена
    важно узнать его
    ник на форумах и номер ICQ. После получения этих данных, пользуясь привычным поиском в Google, следует посмотреть
    историю сообщений
    продавца и его сделок. Следует понимать, что если профиль свежесозданный и его история крайне бедна, то стоит
    отказаться от сделок с
    ним, так как его бывший профиль скорее всего уже успел обрасти негативными комментариями от бывших покупателей.</p>

<h5>Правило №2: Убедись в том, что продавец является владельцем домена</h5>
<p>Смешно конечно, но не редки случаи, когда покупателям доставались попросту ворованные домены, после покупки которого
    объявлялся хозяин и все “шишки” сыпались на незадачливого покупателя. Рецепт от таких махинаций довольно прост — вам
    всего лишь
    надо попросить загрузить на сайт, к которому привязан домен, файл с подтверждением. Это может быть обычное фото или
    текстовый
    документ с произвольным содержанием. Также желательно посмотреть, совпадают ли контактные данные продавца через
    whois.
    Если же у домена включен whois protect, то попросить снять защиту.</p>

<h5>Правило №3: Смотри кому платишь</h5>
<p>Так как транзакции через систему WebMoney для жителей СНГ стали привычным делом, то первое, на что стоит обратить
    внимание при переводе
    денег — это BL кошелька. Стоит дважды задуматься и желательно отказаться от сделки, если продавец попросит Вас
    перевести оговоренную сумму на
    кошелек с низким показателем BL и аттестатом ниже персонального. Скорее всего, старый кошелек, как в случае с
    профилем из первого правила,
    уже носит негативную информацию от бывших жертв.</p>

<h5>Правило №4: Пользуйся гарантом сделки</h5>
<p>Если вы новичок в доменном бизнесе и не имеете опыта купли-продажи доменов, воспользуйтесь услугами гаранта.
    Не скупитесь парой процентов от сделки, которые отойдут ему в плату, так как ценой может стать вся сумма сделки.</p>

<h5>Правило №5: Переоформи права на домен</h5>
<p>Конечно же, покупая домен вы желаете как можно скорее получить его, но важно помнить, что простого получения домена
    методом push недостаточно,
    так как без официальной смены владельца — это лишь передача управления доменом. Поэтому передающей стороне
    необходимо официально
    передать права на домен по инструкции регистратора. Только после этого Вы становитесь полноправным обладателем
    домена.</p>
