<?php

$this->title = 'Установка сторонних NS-серверов';

?>
    <p>Если у Вас есть NS серера, выданные хостинг провайдером, дочерние NS сервера или любые другие, Вам следует перейти в раздел «Домены — Мои домены»
        и, выделив домен галочкой, кликнуть по кнопке «Изменить NS».</p>
    <p><img src="/www/img/help/dns/install/ru/1.jpg"></p>
    <p>После этого прописать NS-сервера на странице настройки, разделяя их запятой или пробелом.</p>
    <p><img src="/www/img/help/dns/install/ru/2.jpg"></p>
    <p>Сохранив изменения, следует подождать пока они вступят в силу. Обновление информации на главных корневых серверах DNS может занять до 48 часов.</p>
