<?php
$this->title = 'Создание дочерних NS-серверов';
?>

<p>Для создания дочерних серверов в разделе «Домены — Серверы имен» нажмите на кнопку «Создать сервер имен».</p>
<p><img src="<?= $options['imgDir'] ?>/help/dns/install/ru/5.jpg"></p>
<p>В открывшемся окне укажите их названия и IP адреса.</p>
<p><img src="<?= $options['imgDir'] ?>/help/dns/install/ru/6.jpg"></p>
<p>Сохранив изменения, указанные дочерние сервера можно прописать для любого домена.</p>
<a href="#01-installing">Установка сторонних NS-серверов</a>

