<?php
$this->title = 'Передача домена другому пользователю';
?>

<p>Передача домена между пользователями в пределах одного регистратора называется пуш (Push).
</p>
<p>Если вы хотите передать домены другому пользователю, необходимо отключить блокировку домена кликнув по зеленой
    галочке в столбце «Блокировать».</p>
<p><img src="/www/img/help/push/ru/1.jpg"></p>
<p>Далее следует выбрать один или несколько доменов (1) и кликнуть по кнопке Push (2).</p>
<p><img src="/www/img/help/push/ru/2.jpg"></p>
<p>После этого в специальную строку ввести корректный логин клиента, которому будет передано доменное имя.</p>
<p><img src="/www/img/help/push/ru/3.jpg"></p>
<p>После нажатия на кнопку «Сохранить» потребуется подтверждение операции вводом специального PIN-кода.</p>
