<?php
$this->title = 'Трансфер доменов к другому регистратору';
?>

<p>Если вы хотите перенести домены к другому регистратору, то для начала необходимо отключить блокировку домена, кликнув
    по зеленой галочке в столбце «Блокировать».</p>
<p><img src="<?= $options['imgDir'] ?>/help/transfer_out/ru/1.jpg"></p>
<p>Далее необходимо получить ЕРР код. Для этого откройте окно управления доменом, выбрав необходимый домен во вкладке
    «Мои домены».
    После этого кликом мыши вы получите ЕРР код в специальной строке.</p>
<p><img src="<?= $options['imgDir'] ?>/help/transfer_out/ru/2.jpg"></p>
