<?php
$this->title = 'Не пришло письмо с подтверждением трансфера (FOA)';
?>

<p>Проверьте, на какой адрес электронной почты отправлено письмо подтверждения трансфера. Для этого откройте
    окно управления доменом, выбрав необходимый домен во вкладке «Мои домены». В поле «Статус» будет указан адрес
    электронной почты,
    на который было отправлено письмо подтверждения. Если вместо своего адреса вы увидите: contact@privacyprotect.org
    или похожий,
    это означает, что вы не сняли Whois Protect у текущего регистратора. Деактивируйте Whois Protect и подождите 10-15
    минут.
    Потом воспользуйтесь ссылкой «послать запрос подтверждения повторно».
</p>
<p><img src="/www/img/faq/transfer03.jpg" width="800"></p>
<p>Если в статусе отображается ваш адрес электронной почты, проверьте папку «спам» или подождите 5-7 минут.</p>
